{"TitleInfo":{"Genre":["sf_heroic","sf_history"],"GenreType":null,"Author":[{"FirstName":"Алексей","MiddleName":"Сергеевич","LastName":"Изверин","Nickname":"","HomePage":"","Email":""}],"BookTitle":"Чужая корона","Annotation":{"P":["Когда ты закрываешь глаза, ты видишь целый мир.","Там Средневековье. Самое серьезное оружие копье и меч, лучшее средство передвижения лошадь, на стенах факелы и свечи, дома строят из дерева и камня, по морям плавают парусники, доктора считают мытье рук опасным для здоровья, лучшие умы только задумываются о канализации и Конституции…","Там ты наследник престола небольшого королевства на окраине обжитых земель.","Нет, ты не сошел с ума, и этот мир такой же реальный, как и твой родной. Твоя память, разум, опыт отсюда остаются с тобой там, а то, чему ты научишься там, будет с тобой и здесь. А еще, ты можешь забрать что-то из того мира сюда, и, если повезет, что-то из твоего мира окажется с тобой там, когда ты проснешься. Туда зажигалка, таких тут много, а сюда… Золото. Там у тебя его не так много, как хотелось бы, но хватит, чтобы неплохо жить тут.","Так, получается, ты попал в сказку?","Нет, конечно же. Настоящие правители этого королевства совсем не торопятся передавать тебе реальную власть. Нет, древние договора не будут нарушены, и все внешние приличия соблюдены, когда придет время, тебя посадят на трон и позволят примерять корону. Но настоящие правители этого королевства никогда не отдадут тебе реальной власти. И, как только найдется кто-то более удобный для них, то корону отдадут ему, а тебя ждет смерть. И кто знает, как отразиться смерть в том мире на тебе в мире этом?","Кем тебе быть там, в том мире? Чужой куклой в чужой короне, доживающей свои последние дни, или правителем, решающим свою судьбу?","Это зависит от тебя."]},"Keywords":"квест,обмен разумов,становление героя,придворные интриги,борьба за власть,иные миры,опасные приключения","Date":"2018","Coverpage":{"Image":{"Href":"#cover.jpg"}},"Lang":"ru","SrcLang":"","Translator":{"FirstName":"","MiddleName":"","LastName":"","Nickname":"","HomePage":"","Email":""},"Sequence":""},"DocumentInfo":{"Author":[{"FirstName":"","MiddleName":"","LastName":"","Nickname":"","HomePage":"","Email":""}],"ProgramUsed":"OOoFBTools-2.36 (ExportToFB21), FictionBook Editor Release 2.6.6","Date":"14.11.2018","SrcURL":["http://www.litres.ru/pages/biblio_book/?art=39288364"],"SrcOcr":"","ID":"154c5b97-e290-11e8-ae59-0cc47a5f3f85","Version":1,"History":{"P":["v1.0 – создание FB2 из издательского текста (Scriba)"]}},"PublishInfo":{"BookName":"","Publisher":"","City":"","Year":0,"ISBN":"","Sequence":""},"CustomInfo":[{"InfoType":""}]}