{"TitleInfo":{"Genre":["prose_contemporary"],"GenreType":null,"Author":[{"FirstName":"Брайан","MiddleName":"","LastName":"Херберт","Nickname":"","HomePage":"","Email":""},{"FirstName":"Фрэнк","MiddleName":"","LastName":"Херберт","Nickname":"","HomePage":"https://coollib.net/a/4001","Email":""}],"BookTitle":"Сборник \"Хроники Дюны\". Компиляция. Книги 1-22","Annotation":{"P":[" Действие романа происходит в отдалённом будущем в космической империи человечества. Люди описываемой эпохи отказались от мыслящих машин, роботов, компьютеров (это связано с имевшим место восстанием машин), и сделали упор на развитии своих мыслительных и экстрасенсорных способностей. Земля, современные религии и национальности остались в почти позабытом прошлом. Мир «Дюны» — монархическая аристократическая империя, покрывающая всю известную Вселенную, где Великие Дома управляют целыми планетами. Монополистом в межзвездных транспортировках является Космическая гильдия. Её гильд-навигаторы — мутанты, которым особое вещество Меланж дает способность без каких-либо компьютеров вести корабли сквозь свернутое пространство. За счёт этого Меланж (также известный как спайс, или пряность) является наиболее драгоценным веществом в известной Вселенной. Он также известен своими гериатрическими свойствами, замедляющими старение. Длительное употребление меланжа делает белки и радужку глаз синими, потому глаза у фрименов, гильд-навигаторов и многих Бене Гессерит синие - «глаза ибада». Планета Арракис, также называемая Дюной, является единственным источником меланжа. Дюна также знаменита своими гигантскими песчаными червями, обитающими в пустыне. Они загадочным образом связаны с существованием Пряности. Жители Арракиса, горожане и фримены, выживают в жарком и сухом климате планеты благодаря особому отношению к воде: они собирают и перерабатывают все выделения своего тела, а фримены из тел умерших перед погребением экстрагируют воду для дальнейшего использования. Вода является на Дюне высшей ценностью, даже выше, чем меланж во всей остальной галактике.","Содержание:","1.   Все хроники Дюны кн. 1-6","2.  Охота за Харконненами — история Батлерианского Джихада ","3.  Дюна: Батлерианский джихад ","4.  Мек для битья [= Мек для порки] ","5.  Крестовый поход машин ","6.  Лица мучеников [= Лики Мучеников] ","7.  Битва за Коррин ","8.  Дюна: Дом Атрейдесов ","9.  Дюна: Дом Харконненов ","10.  Дюна: Дом Коррино ","11.  Дюна: Пауль ","12.  Ветры Дюны ","13.  Дети Дюны ","14. Еретики Дюны ","15.  Охотники Дюны ","16.  Песчаные черви Дюны "]},"Keywords":"","Date":"","Coverpage":{"Image":{"Href":"#cover.jpg"}},"Lang":"ru","SrcLang":"","Translator":{"FirstName":"Алексей","MiddleName":"Борисович","LastName":"Биргер","Nickname":"","HomePage":"","Email":""},"Sequence":""},"DocumentInfo":{"Author":[{"FirstName":"Vitovt","MiddleName":"","LastName":"","Nickname":"","HomePage":"","Email":""}],"ProgramUsed":"mergeFB2.exe, FictionBook Editor Release 2.6.6","Date":"12 December 2019","SrcURL":null,"SrcOcr":"","ID":"8E93A41F-557C-4C8E-89AA-D4B8E96068B8","Version":1,"History":{"P":null}},"PublishInfo":{"BookName":"","Publisher":"","City":"","Year":0,"ISBN":"","Sequence":""},"CustomInfo":[{"InfoType":""}]}